"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2159, \"word_counts\": \"{\\\"from\\\": 82, \\\"fairest\\\": 5, \\\"creatures\\\": 2, \\\"we\\\": 14, \\\"desire\\\": 8, \\\"increase,\\\": 3, \\\"that\\\": 316, \\\"thereby\\\": 2, \\\"beauty's\\\": 18, \\\"rose\\\": 3, \\\"might\\\": 20, \\\"never\\\": 14, \\\"die,\\\": 3, \\\"but\\\": 157, \\\"as\\\": 116, \\\"the\\\": 444, \\\"riper\\\": 2, \\\"should\\\": 44, \\\"by\\\": 89, \\\"time\\\": 35, \\\"decease,\\\": 2, \\\"his\\\": 106, \\\"tender\\\": 7, \\\"heir\\\": 1, \\\"bear\\\": 8, \\\"memory:\\\": 1, \\\"thou,\\\": 14, \\\"contracted\\\": 2, \\\"to\\\": 409, \\\"thine\\\": 33, \\\"own\\\": 29, \\\"bright\\\": 8, \\\"eyes,\\\": 7, \\\"feed'st\\\": 1, \\\"thy\\\": 267, \\\"light'st\\\": 1, \\\"flame\\\": 3, \\\"with\\\": 181, \\\"self-substantial\\\": 1, \\\"fuel,\\\": 1, \\\"making\\\": 11, \\\"a\\\": 163, \\\"famine\\\": 1, \\\"where\\\": 36, \\\"abundance\\\": 4, \\\"lies,\\\": 4, \\\"thyself\\\": 21, \\\"foe,\\\": 1, \\\"sweet\\\": 51, \\\"self\\\": 8, \\\"too\\\": 16, \\\"cruel.\\\": 1, \\\"thou\\\": 219, \\\"art\\\": 41, \\\"now\\\": 35, \\\"world's\\\": 5, \\\"fresh\\\": 5, \\\"ornament\\\": 4, \\\"and\\\": 480, \\\"only\\\": 6, \\\"herald\\\": 1, \\\"gaudy\\\": 1, \\\"spring,\\\": 2, \\\"within\\\": 10, \\\"bud\\\": 1, \\\"buriest\\\": 1, \\\"content\\\": 2, \\\"and,\\\": 9, \\\"churl,\\\": 1, \\\"makest\\\": 2, \\\"waste\\\": 5, \\\"in\\\": 321, \\\"niggarding.\\\": 1, \\\"pity\\\": 8, \\\"world,\\\": 4, \\\"or\\\": 75, \\\"else\\\": 6, \\\"this\\\": 91, \\\"glutton\\\": 1, \\\"be,\\\": 10, \\\"eat\\\": 3, \\\"due,\\\": 2, \\\"grave\\\": 2, \\\"thee.\\\": 10, \\\"when\\\": 105, \\\"forty\\\": 1, \\\"winters\\\": 2, \\\"shall\\\": 59, \\\"beseige\\\": 1, \\\"brow,\\\": 4, \\\"dig\\\": 1, \\\"deep\\\": 7, \\\"trenches\\\": 1, \\\"field,\\\": 1, \\\"youth's\\\": 1, \\\"proud\\\": 13, \\\"livery,\\\": 1, \\\"so\\\": 122, \\\"gazed\\\": 1, \\\"on\\\": 78, \\\"now,\\\": 5, \\\"will\\\": 47, \\\"be\\\": 119, \\\"tatter'd\\\": 2, \\\"weed,\\\": 2, \\\"of\\\": 371, \\\"small\\\": 2, \\\"worth\\\": 15, \\\"held:\\\": 1, \\\"then\\\": 66, \\\"being\\\": 31, \\\"ask'd\\\": 1, \\\"all\\\": 111, \\\"beauty\\\": 48, \\\"treasure\\\": 4, \\\"lusty\\\": 2, \\\"days,\\\": 6, \\\"say,\\\": 5, \\\"deep-sunken\\\": 1, \\\"were\\\": 28, \\\"an\\\": 17, \\\"all-eating\\\": 1, \\\"shame\\\": 6, \\\"thriftless\\\": 1, \\\"praise.\\\": 4, \\\"how\\\": 38, \\\"much\\\": 17, \\\"more\\\": 52, \\\"praise\\\": 16, \\\"deserved\\\": 1, \\\"use,\\\": 2, \\\"if\\\": 67, \\\"couldst\\\": 1, \\\"answer\\\": 2, \\\"'this\\\": 2, \\\"fair\\\": 33, \\\"child\\\": 6, \\\"mine\\\": 53, \\\"sum\\\": 3, \\\"my\\\": 363, \\\"count\\\": 4, \\\"make\\\": 40, \\\"old\\\": 15, \\\"excuse,'\\\": 1, \\\"proving\\\": 1, \\\"succession\\\": 1, \\\"thine!\\\": 1, \\\"new\\\": 15, \\\"made\\\": 16, \\\"old,\\\": 6, \\\"see\\\": 29, \\\"blood\\\": 4, \\\"warm\\\": 1, \\\"feel'st\\\": 1, \\\"it\\\": 96, \\\"cold.\\\": 1, \\\"look\\\": 14, \\\"glass,\\\": 5, \\\"tell\\\": 9, \\\"face\\\": 12, \\\"viewest\\\": 1, \\\"is\\\": 163, \\\"form\\\": 11, \\\"another;\\\": 1, \\\"whose\\\": 19, \\\"repair\\\": 2, \\\"not\\\": 156, \\\"renewest,\\\": 1, \\\"dost\\\": 29, \\\"beguile\\\": 1, \\\"unbless\\\": 1, \\\"some\\\": 31, \\\"mother.\\\": 1, \\\"for\\\": 170, \\\"she\\\": 34, \\\"unear'd\\\": 1, \\\"womb\\\": 2, \\\"disdains\\\": 1, \\\"tillage\\\": 1, \\\"husbandry?\\\": 1, \\\"who\\\": 27, \\\"he\\\": 40, \\\"fond\\\": 2, \\\"tomb\\\": 3, \\\"self-love,\\\": 1, \\\"stop\\\": 2, \\\"posterity?\\\": 2, \\\"mother's\\\": 3, \\\"thee\\\": 101, \\\"calls\\\": 4, \\\"back\\\": 6, \\\"lovely\\\": 8, \\\"april\\\": 3, \\\"her\\\": 44, \\\"prime:\\\": 1, \\\"through\\\": 6, \\\"windows\\\": 3, \\\"age\\\": 9, \\\"despite\\\": 6, \\\"wrinkles\\\": 4, \\\"golden\\\": 5, \\\"time.\\\": 2, \\\"live,\\\": 9, \\\"remember'd\\\": 3, \\\"die\\\": 4, \\\"single,\\\": 1, \\\"image\\\": 4, \\\"dies\\\": 1, \\\"unthrifty\\\": 1, \\\"loveliness,\\\": 1, \\\"why\\\": 24, \\\"spend\\\": 3, \\\"upon\\\": 28, \\\"legacy?\\\": 1, \\\"nature's\\\": 6, \\\"bequest\\\": 1, \\\"gives\\\": 8, \\\"nothing\\\": 17, \\\"doth\\\": 88, \\\"lend,\\\": 2, \\\"frank\\\": 1, \\\"lends\\\": 4, \\\"those\\\": 31, \\\"are\\\": 64, \\\"free.\\\": 2, \\\"then,\\\": 8, \\\"beauteous\\\": 9, \\\"niggard,\\\": 1, \\\"abuse\\\": 2, \\\"bounteous\\\": 2, \\\"largess\\\": 1, \\\"given\\\": 4, \\\"give?\\\": 1, \\\"profitless\\\": 1, \\\"usurer,\\\": 2, \\\"use\\\": 11, \\\"great\\\": 8, \\\"sums,\\\": 1, \\\"yet\\\": 43, \\\"canst\\\": 7, \\\"live?\\\": 1, \\\"having\\\": 5, \\\"traffic\\\": 1, \\\"alone,\\\": 5, \\\"deceive.\\\": 1, \\\"how,\\\": 1, \\\"nature\\\": 8, \\\"gone,\\\": 6, \\\"what\\\": 70, \\\"acceptable\\\": 1, \\\"audit\\\": 2, \\\"leave?\\\": 1, \\\"unused\\\": 3, \\\"must\\\": 20, \\\"tomb'd\\\": 1, \\\"thee,\\\": 36, \\\"which,\\\": 6, \\\"used,\\\": 1, \\\"lives\\\": 9, \\\"th'\\\": 1, \\\"executor\\\": 1, \\\"be.\\\": 6, \\\"hours,\\\": 3, \\\"gentle\\\": 14, \\\"work\\\": 3, \\\"did\\\": 26, \\\"frame\\\": 3, \\\"gaze\\\": 2, \\\"every\\\": 31, \\\"eye\\\": 32, \\\"dwell,\\\": 2, \\\"play\\\": 4, \\\"tyrants\\\": 1, \\\"very\\\": 7, \\\"same\\\": 3, \\\"unfair\\\": 1, \\\"which\\\": 101, \\\"fairly\\\": 1, \\\"excel:\\\": 1, \\\"never-resting\\\": 1, \\\"leads\\\": 2, \\\"summer\\\": 7, \\\"hideous\\\": 2, \\\"winter\\\": 4, \\\"confounds\\\": 2, \\\"him\\\": 33, \\\"there;\\\": 3, \\\"sap\\\": 1, \\\"check'd\\\": 2, \\\"frost\\\": 1, \\\"leaves\\\": 7, \\\"quite\\\": 2, \\\"o'ersnow'd\\\": 1, \\\"bareness\\\": 2, \\\"where:\\\": 1, \\\"summer's\\\": 11, \\\"distillation\\\": 1, \\\"left,\\\": 1, \\\"liquid\\\": 1, \\\"prisoner\\\": 1, \\\"pent\\\": 2, \\\"walls\\\": 2, \\\"effect\\\": 1, \\\"bereft,\\\": 1, \\\"nor\\\": 52, \\\"no\\\": 70, \\\"remembrance\\\": 2, \\\"was:\\\": 1, \\\"flowers\\\": 6, \\\"distill'd\\\": 2, \\\"though\\\": 33, \\\"they\\\": 50, \\\"meet,\\\": 2, \\\"leese\\\": 1, \\\"their\\\": 63, \\\"show;\\\": 1, \\\"substance\\\": 3, \\\"still\\\": 30, \\\"sweet.\\\": 1, \\\"let\\\": 26, \\\"winter's\\\": 3, \\\"ragged\\\": 1, \\\"hand\\\": 12, \\\"deface\\\": 1, \\\"summer,\\\": 1, \\\"ere\\\": 6, \\\"distill'd:\\\": 1, \\\"vial;\\\": 1, \\\"place\\\": 4, \\\"treasure,\\\": 3, \\\"self-kill'd.\\\": 1, \\\"forbidden\\\": 1, \\\"usury,\\\": 1, \\\"happies\\\": 1, \\\"pay\\\": 2, \\\"willing\\\": 2, \\\"loan;\\\": 1, \\\"that's\\\": 1, \\\"breed\\\": 1, \\\"another\\\": 8, \\\"ten\\\": 7, \\\"times\\\": 9, \\\"happier,\\\": 1, \\\"one;\\\": 2, \\\"happier\\\": 2, \\\"than\\\": 48, \\\"art,\\\": 5, \\\"refigured\\\": 1, \\\"thee:\\\": 10, \\\"could\\\": 10, \\\"death\\\": 9, \\\"do,\\\": 4, \\\"shouldst\\\": 6, \\\"depart,\\\": 1, \\\"leaving\\\": 1, \\\"living\\\": 7, \\\"self-will'd,\\\": 1, \\\"death's\\\": 4, \\\"conquest\\\": 3, \\\"worms\\\": 2, \\\"heir.\\\": 1, \\\"lo!\\\": 3, \\\"orient\\\": 1, \\\"gracious\\\": 4, \\\"light\\\": 1, \\\"lifts\\\": 1, \\\"up\\\": 14, \\\"burning\\\": 1, \\\"head,\\\": 3, \\\"each\\\": 14, \\\"under\\\": 6, \\\"homage\\\": 1, \\\"new-appearing\\\": 1, \\\"sight,\\\": 6, \\\"serving\\\": 2, \\\"looks\\\": 12, \\\"sacred\\\": 2, \\\"majesty;\\\": 1, \\\"climb'd\\\": 1, \\\"steep-up\\\": 1, \\\"heavenly\\\": 3, \\\"hill,\\\": 1, \\\"resembling\\\": 2, \\\"strong\\\": 6, \\\"youth\\\": 9, \\\"middle\\\": 1, \\\"age,\\\": 4, \\\"mortal\\\": 5, \\\"adore\\\": 1, \\\"still,\\\": 7, \\\"attending\\\": 2, \\\"pilgrimage;\\\": 1, \\\"highmost\\\": 1, \\\"pitch,\\\": 2, \\\"weary\\\": 4, \\\"car,\\\": 1, \\\"like\\\": 34, \\\"feeble\\\": 1, \\\"reeleth\\\": 1, \\\"day,\\\": 7, \\\"'fore\\\": 1, \\\"duteous,\\\": 1, \\\"converted\\\": 2, \\\"low\\\": 1, \\\"tract\\\": 1, \\\"way:\\\": 1, \\\"out-going\\\": 1, \\\"noon,\\\": 1, \\\"unlook'd\\\": 2, \\\"diest,\\\": 1, \\\"unless\\\": 6, \\\"get\\\": 1, \\\"son.\\\": 1, \\\"music\\\": 5, \\\"hear,\\\": 1, \\\"hear'st\\\": 1, \\\"sadly?\\\": 1, \\\"sweets\\\": 5, \\\"war\\\": 6, \\\"not,\\\": 10, \\\"joy\\\": 5, \\\"delights\\\": 2, \\\"joy.\\\": 1, \\\"lovest\\\": 5, \\\"receivest\\\": 2, \\\"gladly,\\\": 1, \\\"pleasure\\\": 4, \\\"annoy?\\\": 1, \\\"true\\\": 25, \\\"concord\\\": 2, \\\"well-tuned\\\": 1, \\\"sounds,\\\": 1, \\\"unions\\\": 1, \\\"married,\\\": 1, \\\"do\\\": 80, \\\"offend\\\": 1, \\\"ear,\\\": 1, \\\"sweetly\\\": 2, \\\"chide\\\": 3, \\\"singleness\\\": 1, \\\"parts\\\": 5, \\\"bear.\\\": 2, \\\"mark\\\": 4, \\\"one\\\": 28, \\\"string,\\\": 1, \\\"husband\\\": 2, \\\"another,\\\": 1, \\\"strikes\\\": 1, \\\"mutual\\\": 2, \\\"ordering,\\\": 1, \\\"sire\\\": 1, \\\"happy\\\": 11, \\\"mother\\\": 1, \\\"one,\\\": 10, \\\"pleasing\\\": 2, \\\"note\\\": 1, \\\"sing:\\\": 2, \\\"speechless\\\": 2, \\\"song,\\\": 2, \\\"many,\\\": 3, \\\"seeming\\\": 2, \\\"sings\\\": 2, \\\"'thou\\\": 1, \\\"single\\\": 3, \\\"wilt\\\": 10, \\\"prove\\\": 7, \\\"none.'\\\": 1, \\\"fear\\\": 7, \\\"wet\\\": 1, \\\"widow's\\\": 1, \\\"consumest\\\": 1, \\\"life?\\\": 1, \\\"ah!\\\": 6, \\\"issueless\\\": 1, \\\"shalt\\\": 11, \\\"hap\\\": 1, \\\"die.\\\": 3, \\\"world\\\": 23, \\\"wail\\\": 2, \\\"makeless\\\": 1, \\\"wife;\\\": 1, \\\"widow\\\": 2, \\\"weep\\\": 3, \\\"hast\\\": 17, \\\"left\\\": 4, \\\"behind,\\\": 2, \\\"private\\\": 1, \\\"well\\\": 18, \\\"may\\\": 27, \\\"keep\\\": 8, \\\"children's\\\": 1, \\\"eyes\\\": 39, \\\"husband's\\\": 1, \\\"shape\\\": 3, \\\"mind.\\\": 2, \\\"look,\\\": 7, \\\"unthrift\\\": 1, \\\"shifts\\\": 1, \\\"place,\\\": 2, \\\"enjoys\\\": 1, \\\"it;\\\": 3, \\\"hath\\\": 42, \\\"end,\\\": 3, \\\"kept\\\": 2, \\\"unused,\\\": 1, \\\"user\\\": 1, \\\"destroys\\\": 1, \\\"it.\\\": 2, \\\"love\\\": 115, \\\"toward\\\": 1, \\\"others\\\": 10, \\\"bosom\\\": 2, \\\"sits\\\": 1, \\\"himself\\\": 2, \\\"such\\\": 29, \\\"murderous\\\": 2, \\\"commits.\\\": 1, \\\"shame!\\\": 1, \\\"deny\\\": 2, \\\"bear'st\\\": 1, \\\"any,\\\": 2, \\\"unprovident.\\\": 1, \\\"grant,\\\": 2, \\\"wilt,\\\": 2, \\\"beloved\\\": 5, \\\"none\\\": 7, \\\"most\\\": 24, \\\"evident;\\\": 1, \\\"possess'd\\\": 1, \\\"hate\\\": 8, \\\"'gainst\\\": 6, \\\"stick'st\\\": 1, \\\"conspire.\\\": 1, \\\"seeking\\\": 1, \\\"roof\\\": 1, \\\"ruinate\\\": 1, \\\"chief\\\": 1, \\\"desire.\\\": 1, \\\"o,\\\": 38, \\\"change\\\": 7, \\\"thought,\\\": 6, \\\"i\\\": 327, \\\"mind!\\\": 1, \\\"fairer\\\": 3, \\\"lodged\\\": 1, \\\"love?\\\": 2, \\\"presence\\\": 2, \\\"is,\\\": 5, \\\"kind,\\\": 5, \\\"at\\\": 26, \\\"least\\\": 3, \\\"kind-hearted\\\": 1, \\\"prove:\\\": 2, \\\"self,\\\": 2, \\\"me,\\\": 32, \\\"live\\\": 14, \\\"fast\\\": 5, \\\"wane,\\\": 1, \\\"growest\\\": 1, \\\"thine,\\\": 8, \\\"departest;\\\": 1, \\\"youngly\\\": 1, \\\"bestowest\\\": 1, \\\"mayst\\\": 12, \\\"call\\\": 7, \\\"convertest.\\\": 1, \\\"herein\\\": 1, \\\"wisdom,\\\": 1, \\\"increase:\\\": 1, \\\"without\\\": 8, \\\"this,\\\": 11, \\\"folly,\\\": 1, \\\"cold\\\": 3, \\\"decay:\\\": 1, \\\"minded\\\": 1, \\\"so,\\\": 10, \\\"cease\\\": 1, \\\"threescore\\\": 1, \\\"year\\\": 3, \\\"would\\\": 20, \\\"away.\\\": 3, \\\"whom\\\": 12, \\\"store,\\\": 2, \\\"harsh\\\": 1, \\\"featureless\\\": 1, \\\"rude,\\\": 2, \\\"barrenly\\\": 1, \\\"perish:\\\": 1, \\\"best\\\": 14, \\\"endow'd\\\": 1, \\\"gave\\\": 5, \\\"more;\\\": 2, \\\"gift\\\": 3, \\\"bounty\\\": 2, \\\"cherish:\\\": 1, \\\"carved\\\": 1, \\\"seal,\\\": 1, \\\"meant\\\": 1, \\\"print\\\": 1, \\\"more,\\\": 6, \\\"copy\\\": 2, \\\"clock\\\": 2, \\\"tells\\\": 2, \\\"time,\\\": 13, \\\"brave\\\": 3, \\\"day\\\": 15, \\\"sunk\\\": 1, \\\"night;\\\": 2, \\\"behold\\\": 5, \\\"violet\\\": 2, \\\"past\\\": 7, \\\"prime,\\\": 2, \\\"sable\\\": 1, \\\"curls\\\": 1, \\\"silver'd\\\": 1, \\\"o'er\\\": 6, \\\"white;\\\": 1, \\\"lofty\\\": 2, \\\"trees\\\": 1, \\\"barren\\\": 5, \\\"erst\\\": 1, \\\"heat\\\": 3, \\\"canopy\\\": 1, \\\"herd,\\\": 1, \\\"green\\\": 1, \\\"girded\\\": 1, \\\"sheaves\\\": 1, \\\"borne\\\": 2, \\\"bier\\\": 1, \\\"white\\\": 2, \\\"bristly\\\": 1, \\\"beard,\\\": 1, \\\"question\\\": 2, \\\"make,\\\": 2, \\\"among\\\": 3, \\\"wastes\\\": 2, \\\"go,\\\": 1, \\\"since\\\": 21, \\\"beauties\\\": 4, \\\"themselves\\\": 5, \\\"forsake\\\": 2, \\\"grow;\\\": 1, \\\"time's\\\": 16, \\\"scythe\\\": 4, \\\"can\\\": 45, \\\"defence\\\": 1, \\\"save\\\": 7, \\\"breed,\\\": 1, \\\"takes\\\": 3, \\\"hence.\\\": 1, \\\"you\\\": 88, \\\"yourself!\\\": 1, \\\"but,\\\": 7, \\\"love,\\\": 37, \\\"longer\\\": 6, \\\"yours\\\": 3, \\\"yourself\\\": 10, \\\"here\\\": 4, \\\"live:\\\": 1, \\\"against\\\": 18, \\\"coming\\\": 1, \\\"end\\\": 2, \\\"prepare,\\\": 1, \\\"your\\\": 89, \\\"semblance\\\": 1, \\\"other\\\": 14, \\\"give.\\\": 1, \\\"hold\\\": 12, \\\"lease\\\": 3, \\\"find\\\": 11, \\\"determination:\\\": 1, \\\"again\\\": 4, \\\"after\\\": 10, \\\"yourself's\\\": 1, \\\"issue\\\": 2, \\\"lets\\\": 1, \\\"house\\\": 1, \\\"fall\\\": 2, \\\"decay,\\\": 5, \\\"husbandry\\\": 1, \\\"honour\\\": 7, \\\"uphold\\\": 1, \\\"stormy\\\": 1, \\\"gusts\\\": 1, \\\"rage\\\": 3, \\\"eternal\\\": 6, \\\"cold?\\\": 1, \\\"unthrifts!\\\": 1, \\\"dear\\\": 19, \\\"know\\\": 12, \\\"had\\\": 14, \\\"father:\\\": 1, \\\"son\\\": 2, \\\"say\\\": 23, \\\"so.\\\": 4, \\\"stars\\\": 4, \\\"judgment\\\": 6, \\\"pluck;\\\": 1, \\\"methinks\\\": 4, \\\"have\\\": 71, \\\"astronomy,\\\": 1, \\\"good\\\": 12, \\\"evil\\\": 4, \\\"luck,\\\": 1, \\\"plagues,\\\": 1, \\\"dearths,\\\": 1, \\\"seasons'\\\": 1, \\\"quality;\\\": 1, \\\"fortune\\\": 5, \\\"brief\\\": 2, \\\"minutes\\\": 4, \\\"tell,\\\": 2, \\\"pointing\\\": 1, \\\"thunder,\\\": 1, \\\"rain\\\": 3, \\\"wind,\\\": 1, \\\"princes\\\": 1, \\\"go\\\": 3, \\\"well,\\\": 1, \\\"oft\\\": 4, \\\"predict\\\": 1, \\\"heaven\\\": 11, \\\"find:\\\": 1, \\\"knowledge\\\": 3, \\\"derive,\\\": 1, \\\"constant\\\": 3, \\\"stars,\\\": 1, \\\"them\\\": 18, \\\"read\\\": 3, \\\"truth\\\": 16, \\\"together\\\": 1, \\\"thrive,\\\": 1, \\\"store\\\": 3, \\\"wouldst\\\": 3, \\\"convert;\\\": 1, \\\"prognosticate:\\\": 1, \\\"truth's\\\": 1, \\\"doom\\\": 1, \\\"date.\\\": 2, \\\"consider\\\": 1, \\\"thing\\\": 10, \\\"grows\\\": 4, \\\"holds\\\": 5, \\\"perfection\\\": 2, \\\"little\\\": 2, \\\"moment,\\\": 1, \\\"huge\\\": 2, \\\"stage\\\": 2, \\\"presenteth\\\": 1, \\\"nought\\\": 3, \\\"shows\\\": 5, \\\"whereon\\\": 3, \\\"secret\\\": 1, \\\"influence\\\": 2, \\\"comment;\\\": 1, \\\"perceive\\\": 1, \\\"men\\\": 9, \\\"plants\\\": 1, \\\"cheered\\\": 1, \\\"even\\\": 23, \\\"self-same\\\": 1, \\\"sky,\\\": 1, \\\"vaunt\\\": 1, \\\"youthful\\\": 2, \\\"sap,\\\": 1, \\\"height\\\": 3, \\\"decrease,\\\": 1, \\\"wear\\\": 2, \\\"state\\\": 7, \\\"out\\\": 13, \\\"memory;\\\": 2, \\\"conceit\\\": 3, \\\"inconstant\\\": 2, \\\"stay\\\": 4, \\\"sets\\\": 2, \\\"rich\\\": 10, \\\"before\\\": 9, \\\"wasteful\\\": 2, \\\"debateth\\\": 1, \\\"sullied\\\": 1, \\\"you,\\\": 18, \\\"engraft\\\": 1, \\\"new.\\\": 2, \\\"wherefore\\\": 4, \\\"mightier\\\": 1, \\\"way\\\": 1, \\\"bloody\\\": 2, \\\"tyrant,\\\": 3, \\\"time?\\\": 1, \\\"fortify\\\": 2, \\\"decay\\\": 1, \\\"means\\\": 3, \\\"blessed\\\": 7, \\\"rhyme?\\\": 1, \\\"stand\\\": 4, \\\"top\\\": 1, \\\"many\\\": 10, \\\"maiden\\\": 3, \\\"gardens\\\": 1, \\\"unset\\\": 1, \\\"virtuous\\\": 2, \\\"wish\\\": 4, \\\"flowers,\\\": 2, \\\"liker\\\": 1, \\\"painted\\\": 5, \\\"counterfeit:\\\": 1, \\\"lines\\\": 8, \\\"life\\\": 16, \\\"repair,\\\": 1, \\\"pencil,\\\": 2, \\\"pupil\\\": 1, \\\"pen,\\\": 3, \\\"neither\\\": 2, \\\"inward\\\": 4, \\\"outward\\\": 7, \\\"fair,\\\": 5, \\\"men.\\\": 4, \\\"give\\\": 23, \\\"away\\\": 5, \\\"keeps\\\": 5, \\\"drawn\\\": 3, \\\"skill.\\\": 1, \\\"believe\\\": 3, \\\"verse\\\": 12, \\\"come,\\\": 4, \\\"fill'd\\\": 3, \\\"high\\\": 4, \\\"deserts?\\\": 1, \\\"yet,\\\": 7, \\\"knows,\\\": 3, \\\"hides\\\": 1, \\\"half\\\": 3, \\\"parts.\\\": 1, \\\"write\\\": 7, \\\"numbers\\\": 4, \\\"number\\\": 3, \\\"graces,\\\": 1, \\\"come\\\": 9, \\\"poet\\\": 2, \\\"lies:\\\": 1, \\\"touches\\\": 4, \\\"ne'er\\\": 3, \\\"touch'd\\\": 1, \\\"earthly\\\": 1, \\\"faces.'\\\": 1, \\\"papers\\\": 1, \\\"yellow'd\\\": 1, \\\"scorn'd\\\": 1, \\\"less\\\": 5, \\\"tongue,\\\": 2, \\\"rights\\\": 1, \\\"term'd\\\": 1, \\\"poet's\\\": 2, \\\"stretched\\\": 1, \\\"metre\\\": 1, \\\"antique\\\": 5, \\\"song:\\\": 1, \\\"alive\\\": 1, \\\"twice;\\\": 1, \\\"rhyme.\\\": 1, \\\"xviii.\\\": 1, \\\"compare\\\": 3, \\\"day?\\\": 2, \\\"temperate:\\\": 1, \\\"rough\\\": 1, \\\"winds\\\": 2, \\\"shake\\\": 3, \\\"darling\\\": 1, \\\"buds\\\": 4, \\\"may,\\\": 2, \\\"short\\\": 3, \\\"date:\\\": 1, \\\"sometime\\\": 6, \\\"hot\\\": 3, \\\"shines,\\\": 1, \\\"often\\\": 2, \\\"gold\\\": 2, \\\"complexion\\\": 3, \\\"dimm'd;\\\": 1, \\\"declines,\\\": 1, \\\"chance\\\": 1, \\\"changing\\\": 2, \\\"course\\\": 3, \\\"untrimm'd;\\\": 1, \\\"fade\\\": 1, \\\"lose\\\": 8, \\\"possession\\\": 2, \\\"owest;\\\": 1, \\\"brag\\\": 1, \\\"wander'st\\\": 1, \\\"shade,\\\": 2, \\\"growest:\\\": 1, \\\"long\\\": 10, \\\"breathe\\\": 1, \\\"see,\\\": 3, \\\"devouring\\\": 1, \\\"blunt\\\": 3, \\\"lion's\\\": 1, \\\"paws,\\\": 1, \\\"earth\\\": 7, \\\"devour\\\": 1, \\\"brood;\\\": 1, \\\"pluck\\\": 3, \\\"keen\\\": 1, \\\"teeth\\\": 1, \\\"fierce\\\": 2, \\\"tiger's\\\": 1, \\\"jaws,\\\": 1, \\\"burn\\\": 3, \\\"long-lived\\\": 1, \\\"phoenix\\\": 1, \\\"blood;\\\": 2, \\\"glad\\\": 1, \\\"sorry\\\": 1, \\\"seasons\\\": 2, \\\"fleets,\\\": 1, \\\"whate'er\\\": 2, \\\"swift-footed\\\": 1, \\\"wide\\\": 5, \\\"fading\\\": 2, \\\"sweets;\\\": 1, \\\"forbid\\\": 2, \\\"heinous\\\": 1, \\\"crime:\\\": 1, \\\"carve\\\": 1, \\\"hours\\\": 9, \\\"love's\\\": 27, \\\"draw\\\": 3, \\\"there\\\": 15, \\\"pen;\\\": 1, \\\"untainted\\\": 1, \\\"allow\\\": 1, \\\"pattern\\\": 2, \\\"succeeding\\\": 1, \\\"worst,\\\": 1, \\\"time:\\\": 1, \\\"wrong,\\\": 1, \\\"ever\\\": 10, \\\"young.\\\": 1, \\\"woman's\\\": 3, \\\"master-mistress\\\": 1, \\\"passion;\\\": 1, \\\"heart,\\\": 10, \\\"acquainted\\\": 1, \\\"shifting\\\": 1, \\\"change,\\\": 2, \\\"false\\\": 18, \\\"women's\\\": 3, \\\"fashion;\\\": 1, \\\"theirs,\\\": 1, \\\"rolling,\\\": 1, \\\"gilding\\\": 2, \\\"object\\\": 1, \\\"whereupon\\\": 1, \\\"gazeth;\\\": 1, \\\"man\\\": 4, \\\"hue,\\\": 3, \\\"'hues'\\\": 1, \\\"controlling,\\\": 1, \\\"steals\\\": 1, \\\"men's\\\": 5, \\\"souls\\\": 1, \\\"amazeth.\\\": 1, \\\"woman\\\": 3, \\\"wert\\\": 3, \\\"first\\\": 10, \\\"created;\\\": 1, \\\"till\\\": 14, \\\"nature,\\\": 2, \\\"wrought\\\": 2, \\\"fell\\\": 5, \\\"a-doting,\\\": 1, \\\"addition\\\": 2, \\\"me\\\": 112, \\\"defeated,\\\": 1, \\\"adding\\\": 1, \\\"purpose\\\": 4, \\\"nothing.\\\": 1, \\\"prick'd\\\": 1, \\\"pleasure,\\\": 4, \\\"treasure.\\\": 1, \\\"muse\\\": 9, \\\"stirr'd\\\": 1, \\\"verse,\\\": 3, \\\"itself\\\": 7, \\\"rehearse\\\": 2, \\\"couplement\\\": 1, \\\"compare,\\\": 2, \\\"sun\\\": 8, \\\"moon,\\\": 1, \\\"sea's\\\": 1, \\\"gems,\\\": 1, \\\"april's\\\": 1, \\\"first-born\\\": 1, \\\"things\\\": 13, \\\"rare\\\": 2, \\\"heaven's\\\": 6, \\\"air\\\": 2, \\\"rondure\\\": 1, \\\"hems.\\\": 1, \\\"o'\\\": 1, \\\"truly\\\": 5, \\\"write,\\\": 2, \\\"any\\\": 9, \\\"child,\\\": 1, \\\"candles\\\": 1, \\\"fix'd\\\": 1, \\\"air:\\\": 1, \\\"hearsay\\\": 1, \\\"well;\\\": 1, \\\"sell.\\\": 1, \\\"glass\\\": 5, \\\"persuade\\\": 1, \\\"am\\\": 32, \\\"date;\\\": 1, \\\"furrows\\\": 1, \\\"behold,\\\": 2, \\\"days\\\": 9, \\\"expiate.\\\": 1, \\\"cover\\\": 2, \\\"seemly\\\": 1, \\\"raiment\\\": 1, \\\"breast\\\": 2, \\\"me:\\\": 4, \\\"elder\\\": 1, \\\"art?\\\": 1, \\\"therefore,\\\": 1, \\\"wary\\\": 1, \\\"i,\\\": 13, \\\"myself,\\\": 4, \\\"will;\\\": 2, \\\"bearing\\\": 2, \\\"chary\\\": 1, \\\"nurse\\\": 1, \\\"babe\\\": 3, \\\"faring\\\": 1, \\\"ill.\\\": 3, \\\"presume\\\": 1, \\\"heart\\\": 32, \\\"slain;\\\": 1, \\\"gavest\\\": 2, \\\"again.\\\": 2, \\\"unperfect\\\": 1, \\\"actor\\\": 1, \\\"put\\\": 7, \\\"besides\\\": 2, \\\"part,\\\": 5, \\\"replete\\\": 2, \\\"rage,\\\": 1, \\\"strength's\\\": 1, \\\"weakens\\\": 1, \\\"heart.\\\": 5, \\\"trust,\\\": 3, \\\"forget\\\": 2, \\\"perfect\\\": 2, \\\"ceremony\\\": 1, \\\"rite,\\\": 1, \\\"strength\\\": 5, \\\"seem\\\": 11, \\\"o'ercharged\\\": 1, \\\"burden\\\": 3, \\\"might.\\\": 1, \\\"books\\\": 1, \\\"eloquence\\\": 1, \\\"dumb\\\": 4, \\\"presagers\\\": 1, \\\"speaking\\\": 5, \\\"breast,\\\": 3, \\\"plead\\\": 2, \\\"recompense\\\": 1, \\\"tongue\\\": 6, \\\"express'd.\\\": 1, \\\"learn\\\": 1, \\\"silent\\\": 2, \\\"writ:\\\": 1, \\\"hear\\\": 5, \\\"belongs\\\": 2, \\\"fine\\\": 2, \\\"wit.\\\": 1, \\\"play'd\\\": 1, \\\"painter\\\": 2, \\\"stell'd\\\": 1, \\\"table\\\": 1, \\\"heart;\\\": 3, \\\"body\\\": 4, \\\"wherein\\\": 5, \\\"'tis\\\": 10, \\\"held,\\\": 1, \\\"perspective\\\": 1, \\\"painter's\\\": 1, \\\"art.\\\": 3, \\\"skill,\\\": 3, \\\"pictured\\\": 1, \\\"lies;\\\": 1, \\\"bosom's\\\": 2, \\\"shop\\\": 1, \\\"hanging\\\": 1, \\\"glazed\\\": 1, \\\"eyes.\\\": 3, \\\"turns\\\": 3, \\\"done:\\\": 2, \\\"shape,\\\": 2, \\\"where-through\\\": 1, \\\"peep,\\\": 1, \\\"therein\\\": 3, \\\"thee;\\\": 4, \\\"cunning\\\": 3, \\\"want\\\": 4, \\\"grace\\\": 8, \\\"art;\\\": 1, \\\"favour\\\": 3, \\\"public\\\": 4, \\\"titles\\\": 1, \\\"boast,\\\": 1, \\\"whilst\\\": 12, \\\"triumph\\\": 2, \\\"bars,\\\": 1, \\\"most.\\\": 1, \\\"princes'\\\": 1, \\\"favourites\\\": 1, \\\"spread\\\": 1, \\\"marigold\\\": 1, \\\"sun's\\\": 1, \\\"eye,\\\": 7, \\\"pride\\\": 4, \\\"lies\\\": 5, \\\"buried,\\\": 1, \\\"frown\\\": 2, \\\"glory\\\": 5, \\\"painful\\\": 1, \\\"warrior\\\": 1, \\\"famoused\\\": 1, \\\"fight,\\\": 3, \\\"thousand\\\": 3, \\\"victories\\\": 1, \\\"once\\\": 10, \\\"foil'd,\\\": 1, \\\"book\\\": 4, \\\"razed\\\": 2, \\\"quite,\\\": 3, \\\"rest\\\": 2, \\\"forgot\\\": 4, \\\"toil'd:\\\": 1, \\\"remove\\\": 1, \\\"removed.\\\": 1, \\\"ord\\\": 1, \\\"vassalage\\\": 1, \\\"merit\\\": 4, \\\"duty\\\": 2, \\\"strongly\\\": 2, \\\"knit,\\\": 1, \\\"send\\\": 2, \\\"written\\\": 1, \\\"embassage,\\\": 1, \\\"witness\\\": 3, \\\"duty,\\\": 1, \\\"show\\\": 15, \\\"wit:\\\": 1, \\\"great,\\\": 1, \\\"wit\\\": 1, \\\"poor\\\": 14, \\\"bare,\\\": 1, \\\"wanting\\\": 1, \\\"words\\\": 8, \\\"it,\\\": 2, \\\"hope\\\": 3, \\\"soul's\\\": 2, \\\"naked,\\\": 1, \\\"bestow\\\": 1, \\\"whatsoever\\\": 1, \\\"star\\\": 3, \\\"guides\\\": 1, \\\"moving\\\": 2, \\\"points\\\": 1, \\\"graciously\\\": 1, \\\"aspect\\\": 1, \\\"puts\\\": 1, \\\"apparel\\\": 1, \\\"loving,\\\": 1, \\\"worthy\\\": 5, \\\"respect:\\\": 1, \\\"dare\\\": 4, \\\"boast\\\": 2, \\\"head\\\": 1, \\\"me.\\\": 10, \\\"toil,\\\": 3, \\\"haste\\\": 2, \\\"bed,\\\": 1, \\\"repose\\\": 2, \\\"limbs\\\": 1, \\\"travel\\\": 2, \\\"tired;\\\": 1, \\\"begins\\\": 1, \\\"journey\\\": 2, \\\"mind,\\\": 6, \\\"body's\\\": 3, \\\"work's\\\": 1, \\\"expired:\\\": 1, \\\"thoughts,\\\": 5, \\\"far\\\": 16, \\\"abide,\\\": 1, \\\"intend\\\": 1, \\\"zealous\\\": 1, \\\"pilgrimage\\\": 1, \\\"drooping\\\": 1, \\\"eyelids\\\": 2, \\\"open\\\": 2, \\\"wide,\\\": 1, \\\"looking\\\": 3, \\\"darkness\\\": 1, \\\"blind\\\": 3, \\\"imaginary\\\": 1, \\\"sight\\\": 4, \\\"presents\\\": 1, \\\"shadow\\\": 6, \\\"sightless\\\": 2, \\\"view,\\\": 2, \\\"jewel\\\": 3, \\\"hung\\\": 2, \\\"ghastly\\\": 1, \\\"night,\\\": 9, \\\"makes\\\": 9, \\\"black\\\": 12, \\\"night\\\": 9, \\\"thus,\\\": 1, \\\"limbs,\\\": 1, \\\"myself\\\": 25, \\\"quiet\\\": 1, \\\"find.\\\": 2, \\\"ow\\\": 1, \\\"return\\\": 4, \\\"plight,\\\": 1, \\\"debarr'd\\\": 1, \\\"benefit\\\": 2, \\\"rest?\\\": 2, \\\"day's\\\": 1, \\\"oppression\\\": 1, \\\"eased\\\": 1, \\\"oppress'd?\\\": 1, \\\"each,\\\": 1, \\\"enemies\\\": 1, \\\"either's\\\": 2, \\\"reign,\\\": 1, \\\"consent\\\": 1, \\\"hands\\\": 2, \\\"torture\\\": 2, \\\"me;\\\": 2, \\\"complain\\\": 1, \\\"farther\\\": 3, \\\"off\\\": 1, \\\"please\\\": 3, \\\"clouds\\\": 4, \\\"blot\\\": 1, \\\"heaven:\\\": 1, \\\"flatter\\\": 2, \\\"swart-complexion'd\\\": 1, \\\"sparkling\\\": 1, \\\"twire\\\": 1, \\\"gild'st\\\": 1, \\\"even.\\\": 1, \\\"daily\\\": 3, \\\"sorrows\\\": 2, \\\"nightly\\\": 2, \\\"grief's\\\": 1, \\\"strengthseem\\\": 1, \\\"stronger.\\\": 1, \\\"when,\\\": 1, \\\"disgrace\\\": 3, \\\"alone\\\": 7, \\\"beweep\\\": 1, \\\"outcast\\\": 1, \\\"trouble\\\": 1, \\\"deaf\\\": 1, \\\"bootless\\\": 1, \\\"cries\\\": 2, \\\"curse\\\": 1, \\\"fate,\\\": 1, \\\"wishing\\\": 1, \\\"hope,\\\": 2, \\\"featured\\\": 1, \\\"him,\\\": 3, \\\"friends\\\": 3, \\\"possess'd,\\\": 1, \\\"desiring\\\": 1, \\\"man's\\\": 2, \\\"scope,\\\": 2, \\\"enjoy\\\": 1, \\\"contented\\\": 2, \\\"least;\\\": 1, \\\"these\\\": 18, \\\"thoughts\\\": 13, \\\"almost\\\": 3, \\\"despising,\\\": 1, \\\"haply\\\": 3, \\\"think\\\": 13, \\\"state,\\\": 5, \\\"lark\\\": 1, \\\"break\\\": 3, \\\"arising\\\": 1, \\\"sullen\\\": 2, \\\"earth,\\\": 4, \\\"hymns\\\": 2, \\\"gate;\\\": 1, \\\"wealth\\\": 3, \\\"brings\\\": 2, \\\"scorn\\\": 1, \\\"kings.\\\": 1, \\\"sessions\\\": 1, \\\"thought\\\": 11, \\\"summon\\\": 1, \\\"past,\\\": 2, \\\"sigh\\\": 1, \\\"lack\\\": 2, \\\"sought,\\\": 1, \\\"woes\\\": 1, \\\"waste:\\\": 1, \\\"drown\\\": 1, \\\"flow,\\\": 1, \\\"precious\\\": 6, \\\"hid\\\": 1, \\\"dateless\\\": 2, \\\"afresh\\\": 1, \\\"cancell'd\\\": 1, \\\"woe,\\\": 5, \\\"moan\\\": 2, \\\"expense\\\": 2, \\\"vanish'd\\\": 2, \\\"sight:\\\": 1, \\\"grieve\\\": 1, \\\"grievances\\\": 1, \\\"foregone,\\\": 1, \\\"heavily\\\": 2, \\\"woe\\\": 3, \\\"sad\\\": 6, \\\"account\\\": 3, \\\"fore-bemoaned\\\": 1, \\\"moan,\\\": 2, \\\"paid\\\": 1, \\\"before.\\\": 2, \\\"while\\\": 6, \\\"friend,\\\": 5, \\\"losses\\\": 1, \\\"restored\\\": 1, \\\"end.\\\": 2, \\\"endeared\\\": 1, \\\"hearts,\\\": 1, \\\"lacking\\\": 1, \\\"supposed\\\": 2, \\\"dead,\\\": 5, \\\"reigns\\\": 1, \\\"loving\\\": 7, \\\"parts,\\\": 1, \\\"buried.\\\": 1, \\\"holy\\\": 4, \\\"obsequious\\\": 2, \\\"tear\\\": 1, \\\"religious\\\": 1, \\\"stol'n\\\": 4, \\\"interest\\\": 1, \\\"appear\\\": 1, \\\"removed\\\": 3, \\\"hidden\\\": 1, \\\"lie!\\\": 2, \\\"buried\\\": 3, \\\"trophies\\\": 1, \\\"lovers\\\": 2, \\\"give;\\\": 1, \\\"due\\\": 3, \\\"alone:\\\": 2, \\\"images\\\": 1, \\\"loved\\\": 4, \\\"view\\\": 4, \\\"they,\\\": 3, \\\"survive\\\": 2, \\\"well-contented\\\": 1, \\\"churl\\\": 1, \\\"bones\\\": 1, \\\"dust\\\": 2, \\\"cover,\\\": 1, \\\"re-survey\\\": 1, \\\"rude\\\": 2, \\\"deceased\\\": 2, \\\"lover,\\\": 1, \\\"bettering\\\": 1, \\\"outstripp'd\\\": 1, \\\"reserve\\\": 2, \\\"rhyme,\\\": 2, \\\"exceeded\\\": 1, \\\"vouchsafe\\\": 2, \\\"thought:\\\": 1, \\\"'had\\\": 1, \\\"friend's\\\": 2, \\\"grown\\\": 3, \\\"growing\\\": 2, \\\"dearer\\\": 1, \\\"birth\\\": 3, \\\"brought,\\\": 2, \\\"march\\\": 1, \\\"ranks\\\": 1, \\\"better\\\": 18, \\\"equipage:\\\": 1, \\\"died\\\": 2, \\\"poets\\\": 2, \\\"prove,\\\": 3, \\\"theirs\\\": 1, \\\"style\\\": 2, \\\"i'll\\\": 7, \\\"read,\\\": 1, \\\"love.'\\\": 1, \\\"full\\\": 13, \\\"glorious\\\": 1, \\\"morning\\\": 2, \\\"seen\\\": 7, \\\"mountain-tops\\\": 1, \\\"sovereign\\\": 3, \\\"kissing\\\": 1, \\\"meadows\\\": 1, \\\"green,\\\": 2, \\\"pale\\\": 1, \\\"streams\\\": 1, \\\"alchemy;\\\": 1, \\\"anon\\\": 2, \\\"permit\\\": 1, \\\"basest\\\": 3, \\\"ride\\\": 1, \\\"ugly\\\": 1, \\\"rack\\\": 1, \\\"celestial\\\": 1, \\\"face,\\\": 5, \\\"forlorn\\\": 1, \\\"visage\\\": 1, \\\"hide,\\\": 3, \\\"stealing\\\": 2, \\\"unseen\\\": 1, \\\"west\\\": 1, \\\"disgrace:\\\": 3, \\\"early\\\": 1, \\\"morn\\\": 2, \\\"shine\\\": 3, \\\"triumphant\\\": 2, \\\"splendor\\\": 1, \\\"brow;\\\": 3, \\\"out,\\\": 1, \\\"alack!\\\": 1, \\\"was\\\": 27, \\\"hour\\\": 3, \\\"mine;\\\": 1, \\\"region\\\": 1, \\\"cloud\\\": 2, \\\"mask'd\\\": 2, \\\"now.\\\": 3, \\\"whit\\\": 1, \\\"disdaineth;\\\": 1, \\\"suns\\\": 1, \\\"stain\\\": 2, \\\"staineth.\\\": 1, \\\"didst\\\": 3, \\\"promise\\\": 1, \\\"forth\\\": 4, \\\"cloak,\\\": 1, \\\"base\\\": 5, \\\"o'ertake\\\": 1, \\\"way,\\\": 3, \\\"hiding\\\": 1, \\\"bravery\\\": 1, \\\"rotten\\\": 1, \\\"smoke?\\\": 1, \\\"enough\\\": 6, \\\"break,\\\": 1, \\\"dry\\\": 1, \\\"storm-beaten\\\": 1, \\\"salve\\\": 2, \\\"speak\\\": 6, \\\"heals\\\": 1, \\\"wound\\\": 4, \\\"cures\\\": 1, \\\"physic\\\": 2, \\\"grief;\\\": 1, \\\"repent,\\\": 1, \\\"loss:\\\": 1, \\\"offender's\\\": 1, \\\"sorrow\\\": 4, \\\"weak\\\": 2, \\\"relief\\\": 1, \\\"bears\\\": 3, \\\"offence's\\\": 1, \\\"cross.\\\": 1, \\\"tears\\\": 2, \\\"pearl\\\": 1, \\\"sheds,\\\": 1, \\\"ransom\\\": 2, \\\"ill\\\": 8, \\\"deeds.\\\": 1, \\\"grieved\\\": 1, \\\"roses\\\": 6, \\\"thorns,\\\": 1, \\\"silver\\\": 1, \\\"fountains\\\": 1, \\\"mud;\\\": 1, \\\"eclipses\\\": 1, \\\"both\\\": 17, \\\"moon\\\": 2, \\\"sun,\\\": 2, \\\"loathsome\\\": 1, \\\"canker\\\": 4, \\\"sweetest\\\": 5, \\\"bud.\\\": 1, \\\"faults,\\\": 1, \\\"authorizing\\\": 1, \\\"trespass\\\": 2, \\\"corrupting,\\\": 1, \\\"salving\\\": 1, \\\"amiss,\\\": 2, \\\"excusing\\\": 1, \\\"sins\\\": 3, \\\"are;\\\": 1, \\\"sensual\\\": 2, \\\"fault\\\": 2, \\\"bring\\\": 7, \\\"sense--\\\": 1, \\\"adverse\\\": 1, \\\"party\\\": 1, \\\"advocate--\\\": 1, \\\"lawful\\\": 3, \\\"plea\\\": 2, \\\"commence:\\\": 1, \\\"civil\\\": 1, \\\"accessary\\\": 1, \\\"needs\\\": 5, \\\"thief\\\": 1, \\\"sourly\\\": 2, \\\"robs\\\": 2, \\\"confess\\\": 1, \\\"two\\\": 8, \\\"twain,\\\": 3, \\\"although\\\": 9, \\\"our\\\": 18, \\\"undivided\\\": 1, \\\"loves\\\": 7, \\\"one:\\\": 1, \\\"blots\\\": 1, \\\"remain\\\": 2, \\\"help\\\": 4, \\\"alone.\\\": 5, \\\"respect,\\\": 3, \\\"separable\\\": 1, \\\"spite,\\\": 2, \\\"alter\\\": 1, \\\"sole\\\": 1, \\\"effect,\\\": 1, \\\"steal\\\": 7, \\\"delight.\\\": 3, \\\"evermore\\\": 3, \\\"acknowledge\\\": 1, \\\"lest\\\": 8, \\\"bewailed\\\": 1, \\\"guilt\\\": 1, \\\"shame,\\\": 2, \\\"kindness\\\": 1, \\\"take\\\": 11, \\\"name:\\\": 1, \\\"so;\\\": 7, \\\"sort\\\": 2, \\\"as,\\\": 5, \\\"mine,\\\": 8, \\\"report.\\\": 3, \\\"decrepit\\\": 1, \\\"father\\\": 2, \\\"delight\\\": 3, \\\"active\\\": 1, \\\"deeds\\\": 5, \\\"youth,\\\": 6, \\\"lame\\\": 1, \\\"fortune's\\\": 3, \\\"dearest\\\": 3, \\\"comfort\\\": 3, \\\"truth.\\\": 2, \\\"whether\\\": 7, \\\"beauty,\\\": 4, \\\"birth,\\\": 2, \\\"wealth,\\\": 3, \\\"wit,\\\": 3, \\\"all,\\\": 4, \\\"entitled\\\": 1, \\\"crowned\\\": 1, \\\"sit,\\\": 1, \\\"engrafted\\\": 1, \\\"store:\\\": 1, \\\"lame,\\\": 1, \\\"poor,\\\": 1, \\\"despised,\\\": 1, \\\"sufficed\\\": 1, \\\"part\\\": 9, \\\"live.\\\": 3, \\\"best,\\\": 6, \\\"have;\\\": 1, \\\"me!\\\": 3, \\\"subject\\\": 4, \\\"invent,\\\": 1, \\\"breathe,\\\": 1, \\\"pour'st\\\": 1, \\\"into\\\": 5, \\\"argument,\\\": 2, \\\"excellent\\\": 1, \\\"vulgar\\\": 3, \\\"paper\\\": 1, \\\"rehearse?\\\": 1, \\\"thanks,\\\": 1, \\\"aught\\\": 2, \\\"perusal\\\": 1, \\\"sight;\\\": 2, \\\"who's\\\": 1, \\\"cannot\\\": 9, \\\"invention\\\": 4, \\\"light?\\\": 2, \\\"tenth\\\": 1, \\\"muse,\\\": 5, \\\"nine\\\": 1, \\\"rhymers\\\": 1, \\\"invocate;\\\": 1, \\\"outlive\\\": 3, \\\"slight\\\": 2, \\\"curious\\\": 1, \\\"pain\\\": 1, \\\"manners\\\": 3, \\\"sing,\\\": 2, \\\"me?\\\": 1, \\\"bring?\\\": 1, \\\"'t\\\": 2, \\\"thee?\\\": 1, \\\"us\\\": 2, \\\"divided\\\": 1, \\\"name\\\": 9, \\\"separation\\\": 1, \\\"deservest\\\": 1, \\\"o\\\": 10, \\\"absence,\\\": 1, \\\"torment\\\": 2, \\\"sour\\\": 2, \\\"leisure\\\": 3, \\\"leave\\\": 9, \\\"entertain\\\": 1, \\\"deceive,\\\": 1, \\\"teachest\\\": 1, \\\"praising\\\": 2, \\\"hence\\\": 4, \\\"remain!\\\": 1, \\\"loves,\\\": 1, \\\"yea,\\\": 1, \\\"all;\\\": 1, \\\"hadst\\\": 2, \\\"before?\\\": 1, \\\"call;\\\": 1, \\\"more.\\\": 2, \\\"receivest,\\\": 1, \\\"blame\\\": 3, \\\"usest;\\\": 1, \\\"blamed,\\\": 1, \\\"deceivest\\\": 1, \\\"wilful\\\": 1, \\\"taste\\\": 2, \\\"refusest.\\\": 1, \\\"forgive\\\": 1, \\\"robbery,\\\": 1, \\\"thief,\\\": 2, \\\"poverty;\\\": 1, \\\"greater\\\": 1, \\\"grief\\\": 2, \\\"wrong\\\": 3, \\\"hate's\\\": 1, \\\"known\\\": 1, \\\"injury.\\\": 2, \\\"lascivious\\\": 2, \\\"grace,\\\": 3, \\\"shows,\\\": 1, \\\"kill\\\": 3, \\\"spites;\\\": 1, \\\"foes.\\\": 1, \\\"petty\\\": 2, \\\"wrongs\\\": 1, \\\"liberty\\\": 1, \\\"commits,\\\": 1, \\\"absent\\\": 3, \\\"years\\\": 2, \\\"befits,\\\": 1, \\\"temptation\\\": 2, \\\"follows\\\": 1, \\\"therefore\\\": 16, \\\"won,\\\": 1, \\\"assailed;\\\": 1, \\\"woos,\\\": 1, \\\"prevailed?\\\": 1, \\\"ay\\\": 1, \\\"mightest\\\": 1, \\\"seat\\\": 2, \\\"forbear,\\\": 1, \\\"straying\\\": 1, \\\"lead\\\": 2, \\\"riot\\\": 1, \\\"forced\\\": 1, \\\"twofold\\\": 1, \\\"truth,\\\": 4, \\\"hers\\\": 1, \\\"tempting\\\": 1, \\\"her,\\\": 5, \\\"grief,\\\": 2, \\\"said\\\": 4, \\\"dearly;\\\": 1, \\\"wailing\\\": 1, \\\"chief,\\\": 1, \\\"loss\\\": 5, \\\"nearly.\\\": 1, \\\"offenders,\\\": 1, \\\"thus\\\": 17, \\\"excuse\\\": 6, \\\"ye:\\\": 1, \\\"because\\\": 3, \\\"knowst\\\": 1, \\\"her;\\\": 1, \\\"sake\\\": 4, \\\"suffering\\\": 1, \\\"friend\\\": 6, \\\"approve\\\": 3, \\\"her.\\\": 1, \\\"gain,\\\": 2, \\\"losing\\\": 3, \\\"found\\\": 5, \\\"loss;\\\": 1, \\\"other,\\\": 1, \\\"lay\\\": 1, \\\"cross:\\\": 1, \\\"here's\\\": 1, \\\"joy;\\\": 2, \\\"flattery!\\\": 1, \\\"wink,\\\": 1, \\\"unrespected;\\\": 1, \\\"sleep,\\\": 2, \\\"dreams\\\": 2, \\\"darkly\\\": 1, \\\"dark\\\": 3, \\\"directed.\\\": 1, \\\"shadows\\\": 3, \\\"bright,\\\": 2, \\\"shadow's\\\": 1, \\\"clear\\\": 2, \\\"clearer\\\": 1, \\\"light,\\\": 3, \\\"unseeing\\\": 1, \\\"shade\\\": 2, \\\"shines\\\": 1, \\\"so!\\\": 1, \\\"would,\\\": 1, \\\"dead\\\": 6, \\\"imperfect\\\": 1, \\\"heavy\\\": 6, \\\"sleep\\\": 2, \\\"stay!\\\": 1, \\\"nights\\\": 2, \\\"dull\\\": 6, \\\"flesh\\\": 2, \\\"injurious\\\": 2, \\\"distance\\\": 1, \\\"way;\\\": 1, \\\"space\\\": 1, \\\"limits\\\": 1, \\\"remote\\\": 1, \\\"stay.\\\": 2, \\\"matter\\\": 1, \\\"foot\\\": 2, \\\"farthest\\\": 2, \\\"nimble\\\": 2, \\\"jump\\\": 1, \\\"sea\\\": 2, \\\"land\\\": 1, \\\"soon\\\": 3, \\\"kills\\\": 1, \\\"leap\\\": 2, \\\"large\\\": 5, \\\"lengths\\\": 1, \\\"miles\\\": 2, \\\"water\\\": 3, \\\"attend\\\": 1, \\\"receiving\\\": 1, \\\"elements\\\": 2, \\\"slow\\\": 2, \\\"tears,\\\": 2, \\\"badges\\\": 1, \\\"woe.\\\": 2, \\\"two,\\\": 1, \\\"purging\\\": 1, \\\"fire,\\\": 1, \\\"wherever\\\": 1, \\\"abide;\\\": 1, \\\"desire,\\\": 1, \\\"present-absent\\\": 1, \\\"swift\\\": 5, \\\"motion\\\": 5, \\\"slide.\\\": 1, \\\"quicker\\\": 1, \\\"gone\\\": 2, \\\"embassy\\\": 1, \\\"life,\\\": 4, \\\"four,\\\": 1, \\\"sinks\\\": 1, \\\"down\\\": 4, \\\"death,\\\": 5, \\\"oppress'd\\\": 1, \\\"melancholy;\\\": 1, \\\"until\\\": 1, \\\"life's\\\": 1, \\\"composition\\\": 1, \\\"recured\\\": 1, \\\"messengers\\\": 1, \\\"return'd\\\": 1, \\\"again,\\\": 4, \\\"assured\\\": 4, \\\"health,\\\": 1, \\\"recounting\\\": 1, \\\"told,\\\": 1, \\\"glad,\\\": 1, \\\"straight\\\": 4, \\\"grow\\\": 3, \\\"sad.\\\": 1, \\\"divide\\\": 1, \\\"picture's\\\": 1, \\\"bar,\\\": 1, \\\"freedom\\\": 1, \\\"right.\\\": 1, \\\"lie--\\\": 1, \\\"closet\\\": 1, \\\"pierced\\\": 1, \\\"crystal\\\": 1, \\\"eyes--\\\": 1, \\\"defendant\\\": 1, \\\"says\\\": 5, \\\"appearance\\\": 1, \\\"lies.\\\": 1, \\\"'cide\\\": 1, \\\"title\\\": 2, \\\"impanneled\\\": 1, \\\"quest\\\": 2, \\\"tenants\\\": 1, \\\"verdict\\\": 1, \\\"determined\\\": 1, \\\"eye's\\\": 3, \\\"moiety\\\": 1, \\\"heart's\\\": 6, \\\"part:\\\": 3, \\\"thus;\\\": 1, \\\"right\\\": 9, \\\"betwixt\\\": 1, \\\"league\\\": 1, \\\"took,\\\": 1, \\\"unto\\\": 1, \\\"other:\\\": 1, \\\"famish'd\\\": 1, \\\"sighs\\\": 1, \\\"smother,\\\": 1, \\\"picture\\\": 3, \\\"feast\\\": 2, \\\"banquet\\\": 1, \\\"bids\\\": 1, \\\"guest\\\": 1, \\\"share\\\": 1, \\\"either\\\": 2, \\\"resent\\\": 1, \\\"move,\\\": 1, \\\"or,\\\": 4, \\\"awakes\\\": 1, \\\"careful\\\": 2, \\\"took\\\": 3, \\\"trifle\\\": 1, \\\"truest\\\": 1, \\\"bars\\\": 1, \\\"thrust,\\\": 1, \\\"falsehood,\\\": 1, \\\"sure\\\": 3, \\\"wards\\\": 1, \\\"trust!\\\": 1, \\\"jewels\\\": 2, \\\"trifles\\\": 1, \\\"are,\\\": 3, \\\"comfort,\\\": 1, \\\"greatest\\\": 1, \\\"care,\\\": 2, \\\"prey\\\": 2, \\\"thief.\\\": 1, \\\"lock'd\\\": 1, \\\"chest,\\\": 2, \\\"feel\\\": 2, \\\"closure\\\": 1, \\\"whence\\\": 3, \\\"part;\\\": 2, \\\"thence\\\": 6, \\\"stol'n,\\\": 1, \\\"fear,\\\": 1, \\\"proves\\\": 1, \\\"thievish\\\": 2, \\\"prize\\\": 2, \\\"dear.\\\": 1, \\\"defects,\\\": 1, \\\"cast\\\": 2, \\\"utmost\\\": 1, \\\"sum,\\\": 1, \\\"call'd\\\": 2, \\\"advised\\\": 1, \\\"respects;\\\": 1, \\\"strangely\\\": 1, \\\"pass\\\": 3, \\\"scarcely\\\": 1, \\\"greet\\\": 2, \\\"was,\\\": 1, \\\"reasons\\\": 3, \\\"settled\\\": 1, \\\"gravity,--\\\": 1, \\\"ensconce\\\": 1, \\\"desert,\\\": 2, \\\"uprear,\\\": 1, \\\"guard\\\": 1, \\\"laws,\\\": 1, \\\"allege\\\": 1, \\\"cause.\\\": 1, \\\"seek,\\\": 1, \\\"travel's\\\": 1, \\\"teach\\\": 3, \\\"ease\\\": 2, \\\"'thus\\\": 1, \\\"measured\\\": 1, \\\"friend!'\\\": 1, \\\"beast\\\": 2, \\\"tired\\\": 3, \\\"plods\\\": 1, \\\"dully\\\": 1, \\\"on,\\\": 2, \\\"weight\\\": 1, \\\"instinct\\\": 1, \\\"wretch\\\": 2, \\\"rider\\\": 1, \\\"speed,\\\": 1, \\\"spur\\\": 1, \\\"provoke\\\": 1, \\\"sometimes\\\": 1, \\\"anger\\\": 1, \\\"thrusts\\\": 1, \\\"hide;\\\": 1, \\\"answers\\\": 1, \\\"groan,\\\": 1, \\\"sharp\\\": 1, \\\"spurring\\\": 1, \\\"side;\\\": 1, \\\"groan\\\": 2, \\\"mind;\\\": 3, \\\"onward\\\": 1, \\\"behind.\\\": 1, \\\"offence\\\": 1, \\\"bearer\\\": 1, \\\"speed:\\\": 1, \\\"thence?\\\": 1, \\\"return,\\\": 2, \\\"posting\\\": 1, \\\"need.\\\": 1, \\\"find,\\\": 2, \\\"extremity\\\": 1, \\\"slow?\\\": 1, \\\"spur,\\\": 1, \\\"mounted\\\": 1, \\\"wind;\\\": 1, \\\"winged\\\": 1, \\\"speed\\\": 1, \\\"know:\\\": 1, \\\"horse\\\": 1, \\\"pace;\\\": 1, \\\"perfect'st\\\": 1, \\\"made,\\\": 2, \\\"neigh--no\\\": 1, \\\"flesh--in\\\": 1, \\\"fiery\\\": 1, \\\"race;\\\": 1, \\\"jade;\\\": 1, \\\"going\\\": 1, \\\"went\\\": 1, \\\"wilful-slow,\\\": 1, \\\"towards\\\": 2, \\\"run,\\\": 1, \\\"go.\\\": 1, \\\"rich,\\\": 1, \\\"key\\\": 1, \\\"up-locked\\\": 1, \\\"survey,\\\": 2, \\\"blunting\\\": 1, \\\"point\\\": 2, \\\"seldom\\\": 2, \\\"pleasure.\\\": 1, \\\"feasts\\\": 1, \\\"solemn\\\": 1, \\\"rare,\\\": 1, \\\"since,\\\": 3, \\\"coming,\\\": 1, \\\"set,\\\": 2, \\\"stones\\\": 1, \\\"thinly\\\": 1, \\\"placed\\\": 1, \\\"captain\\\": 2, \\\"carcanet.\\\": 1, \\\"wardrobe\\\": 1, \\\"robe\\\": 1, \\\"special\\\": 2, \\\"instant\\\": 1, \\\"blest,\\\": 1, \\\"unfolding\\\": 1, \\\"imprison'd\\\": 2, \\\"pride.\\\": 2, \\\"worthiness\\\": 1, \\\"had,\\\": 2, \\\"triumph,\\\": 1, \\\"lack'd,\\\": 1, \\\"hope.\\\": 1, \\\"substance,\\\": 1, \\\"whereof\\\": 2, \\\"millions\\\": 1, \\\"strange\\\": 2, \\\"tend?\\\": 1, \\\"hath,\\\": 1, \\\"lend.\\\": 1, \\\"describe\\\": 1, \\\"adonis,\\\": 1, \\\"counterfeit\\\": 1, \\\"poorly\\\": 1, \\\"imitated\\\": 1, \\\"you;\\\": 1, \\\"helen's\\\": 1, \\\"cheek\\\": 4, \\\"grecian\\\": 1, \\\"tires\\\": 1, \\\"new:\\\": 1, \\\"spring\\\": 2, \\\"foison\\\": 1, \\\"year;\\\": 1, \\\"show,\\\": 6, \\\"appear;\\\": 1, \\\"know.\\\": 1, \\\"external\\\": 1, \\\"none,\\\": 4, \\\"give!\\\": 1, \\\"deem\\\": 1, \\\"odour\\\": 3, \\\"canker-blooms\\\": 1, \\\"dye\\\": 1, \\\"perfumed\\\": 1, \\\"tincture\\\": 1, \\\"roses,\\\": 1, \\\"hang\\\": 3, \\\"thorns\\\": 2, \\\"wantonly\\\": 1, \\\"breath\\\": 5, \\\"masked\\\": 1, \\\"discloses:\\\": 1, \\\"virtue\\\": 7, \\\"unwoo'd\\\": 1, \\\"unrespected\\\": 1, \\\"fade,\\\": 2, \\\"themselves.\\\": 1, \\\"deaths\\\": 2, \\\"odours\\\": 1, \\\"made:\\\": 1, \\\"distills\\\": 1, \\\"marble,\\\": 1, \\\"gilded\\\": 2, \\\"monuments\\\": 1, \\\"princes,\\\": 1, \\\"powerful\\\": 2, \\\"rhyme;\\\": 1, \\\"contents\\\": 1, \\\"unswept\\\": 1, \\\"stone\\\": 1, \\\"besmear'd\\\": 1, \\\"sluttish\\\": 1, \\\"statues\\\": 1, \\\"overturn,\\\": 1, \\\"broils\\\": 1, \\\"root\\\": 2, \\\"masonry,\\\": 1, \\\"mars\\\": 1, \\\"sword\\\": 1, \\\"war's\\\": 1, \\\"quick\\\": 3, \\\"fire\\\": 8, \\\"record\\\": 3, \\\"memory.\\\": 1, \\\"all-oblivious\\\": 1, \\\"enmity\\\": 1, \\\"pace\\\": 2, \\\"forth;\\\": 1, \\\"room\\\": 1, \\\"posterity\\\": 1, \\\"ending\\\": 1, \\\"doom.\\\": 3, \\\"arise,\\\": 1, \\\"dwell\\\": 2, \\\"lover's\\\": 2, \\\"renew\\\": 1, \\\"force;\\\": 1, \\\"edge\\\": 2, \\\"blunter\\\": 1, \\\"appetite,\\\": 1, \\\"to-day\\\": 2, \\\"feeding\\\": 3, \\\"allay'd,\\\": 1, \\\"to-morrow\\\": 3, \\\"sharpen'd\\\": 1, \\\"former\\\": 4, \\\"might:\\\": 1, \\\"thou;\\\": 1, \\\"fill\\\": 3, \\\"hungry\\\": 2, \\\"wink\\\": 1, \\\"fullness,\\\": 1, \\\"spirit\\\": 8, \\\"perpetual\\\": 1, \\\"dullness.\\\": 1, \\\"interim\\\": 1, \\\"ocean\\\": 3, \\\"shore,\\\": 3, \\\"banks,\\\": 1, \\\"that,\\\": 4, \\\"blest\\\": 2, \\\"view;\\\": 2, \\\"winter,\\\": 1, \\\"care\\\": 4, \\\"welcome\\\": 1, \\\"thrice\\\": 3, \\\"wish'd,\\\": 1, \\\"rare.\\\": 1, \\\"slave,\\\": 3, \\\"tend\\\": 2, \\\"desire?\\\": 1, \\\"spend,\\\": 1, \\\"services\\\": 1, \\\"require.\\\": 1, \\\"world-without-end\\\": 1, \\\"sovereign,\\\": 1, \\\"watch\\\": 2, \\\"bitterness\\\": 2, \\\"absence\\\": 4, \\\"bid\\\": 1, \\\"servant\\\": 1, \\\"adieu;\\\": 1, \\\"jealous\\\": 1, \\\"affairs\\\": 1, \\\"suppose,\\\": 1, \\\"save,\\\": 1, \\\"those.\\\": 2, \\\"fool\\\": 1, \\\"will,\\\": 4, \\\"thing,\\\": 2, \\\"thinks\\\": 2, \\\"god\\\": 2, \\\"control\\\": 1, \\\"crave,\\\": 1, \\\"vassal,\\\": 1, \\\"bound\\\": 2, \\\"leisure!\\\": 1, \\\"suffer,\\\": 1, \\\"beck,\\\": 1, \\\"liberty;\\\": 1, \\\"patience,\\\": 1, \\\"tame\\\": 1, \\\"sufferance,\\\": 1, \\\"bide\\\": 1, \\\"check,\\\": 1, \\\"accusing\\\": 1, \\\"list,\\\": 1, \\\"charter\\\": 2, \\\"privilege\\\": 1, \\\"belong\\\": 1, \\\"pardon\\\": 1, \\\"self-doing\\\": 1, \\\"crime.\\\": 3, \\\"wait,\\\": 1, \\\"waiting\\\": 1, \\\"hell;\\\": 1, \\\"well.\\\": 1, \\\"new,\\\": 2, \\\"been\\\": 6, \\\"before,\\\": 3, \\\"brains\\\": 1, \\\"beguiled,\\\": 1, \\\"labouring\\\": 1, \\\"invention,\\\": 1, \\\"amiss\\\": 1, \\\"second\\\": 4, \\\"child!\\\": 1, \\\"backward\\\": 1, \\\"five\\\": 3, \\\"hundred\\\": 1, \\\"courses\\\": 1, \\\"book,\\\": 1, \\\"mind\\\": 4, \\\"character\\\": 3, \\\"done!\\\": 1, \\\"composed\\\": 1, \\\"wonder\\\": 2, \\\"frame;\\\": 1, \\\"mended,\\\": 1, \\\"revolution\\\": 1, \\\"same.\\\": 1, \\\"am,\\\": 3, \\\"wits\\\": 2, \\\"subjects\\\": 2, \\\"worse\\\": 4, \\\"admiring\\\": 1, \\\"waves\\\": 1, \\\"pebbled\\\": 1, \\\"hasten\\\": 1, \\\"end;\\\": 1, \\\"goes\\\": 1, \\\"sequent\\\": 1, \\\"toil\\\": 1, \\\"forwards\\\": 1, \\\"contend.\\\": 1, \\\"nativity,\\\": 1, \\\"main\\\": 2, \\\"crawls\\\": 1, \\\"maturity,\\\": 1, \\\"wherewith\\\": 1, \\\"crown'd,\\\": 1, \\\"crooked\\\": 2, \\\"elipses\\\": 1, \\\"confound.\\\": 1, \\\"transfix\\\": 1, \\\"flourish\\\": 1, \\\"set\\\": 4, \\\"delves\\\": 1, \\\"parallels\\\": 1, \\\"feeds\\\": 2, \\\"rarities\\\": 1, \\\"stands\\\": 3, \\\"mow:\\\": 1, \\\"stand,\\\": 3, \\\"worth,\\\": 3, \\\"cruel\\\": 3, \\\"hand.\\\": 1, \\\"night?\\\": 1, \\\"slumbers\\\": 1, \\\"broken,\\\": 1, \\\"mock\\\": 3, \\\"sight?\\\": 1, \\\"send'st\\\": 1, \\\"home\\\": 3, \\\"pry,\\\": 1, \\\"shames\\\": 2, \\\"idle\\\": 2, \\\"scope\\\": 3, \\\"tenor\\\": 1, \\\"jealousy?\\\": 1, \\\"no!\\\": 2, \\\"much,\\\": 1, \\\"great:\\\": 1, \\\"awake;\\\": 1, \\\"defeat,\\\": 1, \\\"watchman\\\": 1, \\\"sake:\\\": 1, \\\"wake\\\": 1, \\\"elsewhere,\\\": 2, \\\"off,\\\": 1, \\\"near.\\\": 2, \\\"sin\\\": 7, \\\"self-love\\\": 2, \\\"possesseth\\\": 1, \\\"soul\\\": 7, \\\"remedy,\\\": 1, \\\"grounded\\\": 2, \\\"true,\\\": 7, \\\"account;\\\": 1, \\\"define,\\\": 1, \\\"worths\\\": 1, \\\"surmount.\\\": 1, \\\"indeed,\\\": 1, \\\"beated\\\": 1, \\\"chopp'd\\\": 1, \\\"tann'd\\\": 1, \\\"antiquity,\\\": 1, \\\"contrary\\\": 1, \\\"read;\\\": 1, \\\"self-loving\\\": 1, \\\"iniquity.\\\": 1, \\\"praise,\\\": 7, \\\"painting\\\": 6, \\\"days.\\\": 1, \\\"crush'd\\\": 1, \\\"o'er-worn;\\\": 1, \\\"drain'd\\\": 1, \\\"brow\\\": 1, \\\"wrinkles;\\\": 1, \\\"travell'd\\\": 1, \\\"age's\\\": 2, \\\"steepy\\\": 1, \\\"he's\\\": 1, \\\"king\\\": 1, \\\"vanishing\\\": 1, \\\"spring;\\\": 1, \\\"confounding\\\": 1, \\\"knife,\\\": 2, \\\"cut\\\": 1, \\\"memory\\\": 3, \\\"life:\\\": 1, \\\"seen,\\\": 3, \\\"green.\\\": 2, \\\"defaced\\\": 1, \\\"cost\\\": 1, \\\"outworn\\\": 1, \\\"age;\\\": 1, \\\"towers\\\": 1, \\\"down-razed\\\": 1, \\\"brass\\\": 3, \\\"slave\\\": 3, \\\"rage;\\\": 1, \\\"gain\\\": 2, \\\"advantage\\\": 3, \\\"kingdom\\\": 1, \\\"firm\\\": 1, \\\"soil\\\": 1, \\\"win\\\": 3, \\\"watery\\\": 1, \\\"main,\\\": 1, \\\"increasing\\\": 1, \\\"store;\\\": 3, \\\"interchange\\\": 1, \\\"confounded\\\": 1, \\\"decay;\\\": 1, \\\"ruin\\\": 1, \\\"taught\\\": 6, \\\"ruminate,\\\": 1, \\\"choose\\\": 1, \\\"fears\\\": 4, \\\"lose.\\\": 1, \\\"brass,\\\": 1, \\\"stone,\\\": 2, \\\"boundless\\\": 1, \\\"sea,\\\": 2, \\\"mortality\\\": 1, \\\"o'er-sways\\\": 1, \\\"power,\\\": 2, \\\"plea,\\\": 1, \\\"action\\\": 1, \\\"stronger\\\": 1, \\\"flower?\\\": 1, \\\"honey\\\": 1, \\\"wreckful\\\": 1, \\\"siege\\\": 1, \\\"battering\\\": 1, \\\"rocks\\\": 1, \\\"impregnable\\\": 1, \\\"stout,\\\": 1, \\\"gates\\\": 1, \\\"steel\\\": 2, \\\"strong,\\\": 3, \\\"decays?\\\": 1, \\\"fearful\\\": 1, \\\"meditation!\\\": 1, \\\"where,\\\": 1, \\\"alack,\\\": 2, \\\"chest\\\": 1, \\\"lie\\\": 3, \\\"hid?\\\": 1, \\\"back?\\\": 1, \\\"spoil\\\": 1, \\\"forbid?\\\": 1, \\\"miracle\\\": 1, \\\"might,\\\": 3, \\\"ink\\\": 2, \\\"bright.\\\": 1, \\\"these,\\\": 2, \\\"restful\\\": 1, \\\"cry,\\\": 1, \\\"desert\\\": 1, \\\"beggar\\\": 1, \\\"born,\\\": 2, \\\"needy\\\": 1, \\\"trimm'd\\\": 1, \\\"jollity,\\\": 1, \\\"purest\\\": 1, \\\"faith\\\": 3, \\\"unhappily\\\": 1, \\\"forsworn,\\\": 3, \\\"guilded\\\": 1, \\\"shamefully\\\": 1, \\\"misplaced,\\\": 1, \\\"rudely\\\": 1, \\\"strumpeted,\\\": 1, \\\"wrongfully\\\": 1, \\\"disgraced,\\\": 1, \\\"limping\\\": 1, \\\"sway\\\": 1, \\\"disabled,\\\": 1, \\\"tongue-tied\\\": 3, \\\"authority,\\\": 1, \\\"folly\\\": 1, \\\"doctor-like\\\": 1, \\\"controlling\\\": 1, \\\"simple\\\": 3, \\\"miscall'd\\\": 1, \\\"simplicity,\\\": 1, \\\"captive\\\": 1, \\\"ill:\\\": 1, \\\"infection\\\": 3, \\\"impiety,\\\": 1, \\\"achieve\\\": 1, \\\"lace\\\": 1, \\\"society?\\\": 1, \\\"imitate\\\": 1, \\\"seeing\\\": 3, \\\"hue?\\\": 1, \\\"indirectly\\\": 1, \\\"seek\\\": 3, \\\"shadow,\\\": 1, \\\"true?\\\": 1, \\\"bankrupt\\\": 1, \\\"beggar'd\\\": 1, \\\"blush\\\": 1, \\\"lively\\\": 2, \\\"veins?\\\": 1, \\\"excheckr\\\": 1, \\\"his,\\\": 1, \\\"gains.\\\": 1, \\\"stores,\\\": 1, \\\"last\\\": 1, \\\"bad.\\\": 1, \\\"map\\\": 2, \\\"outworn,\\\": 1, \\\"lived\\\": 4, \\\"bastard\\\": 3, \\\"signs\\\": 1, \\\"durst\\\": 1, \\\"inhabit\\\": 1, \\\"tresses\\\": 1, \\\"sepulchres,\\\": 1, \\\"shorn\\\": 1, \\\"away,\\\": 9, \\\"head;\\\": 1, \\\"fleece\\\": 1, \\\"gay:\\\": 1, \\\"ornament,\\\": 1, \\\"another's\\\": 3, \\\"robbing\\\": 1, \\\"dress\\\": 1, \\\"new;\\\": 3, \\\"yore.\\\": 1, \\\"hearts\\\": 4, \\\"mend;\\\": 1, \\\"tongues,\\\": 1, \\\"voice\\\": 1, \\\"souls,\\\": 1, \\\"uttering\\\": 1, \\\"bare\\\": 3, \\\"foes\\\": 1, \\\"commend.\\\": 1, \\\"crown'd;\\\": 1, \\\"tongues\\\": 3, \\\"accents\\\": 1, \\\"confound\\\": 1, \\\"shown.\\\": 1, \\\"guess,\\\": 1, \\\"measure\\\": 1, \\\"deeds;\\\": 2, \\\"churls,\\\": 1, \\\"flower\\\": 3, \\\"add\\\": 4, \\\"rank\\\": 5, \\\"smell\\\": 3, \\\"weeds:\\\": 1, \\\"matcheth\\\": 1, \\\"solve\\\": 1, \\\"common\\\": 4, \\\"grow.\\\": 2, \\\"blamed\\\": 1, \\\"defect,\\\": 2, \\\"slander's\\\": 1, \\\"fair;\\\": 2, \\\"suspect,\\\": 1, \\\"crow\\\": 2, \\\"flies\\\": 3, \\\"air.\\\": 1, \\\"good,\\\": 1, \\\"slander\\\": 1, \\\"greater,\\\": 1, \\\"woo'd\\\": 1, \\\"time;\\\": 1, \\\"vice\\\": 1, \\\"present'st\\\": 1, \\\"pure\\\": 2, \\\"unstained\\\": 1, \\\"prime.\\\": 1, \\\"pass'd\\\": 2, \\\"ambush\\\": 1, \\\"young\\\": 2, \\\"assail'd\\\": 1, \\\"victor\\\": 1, \\\"charged;\\\": 1, \\\"tie\\\": 2, \\\"envy\\\": 2, \\\"enlarged:\\\": 1, \\\"suspect\\\": 2, \\\"kingdoms\\\": 1, \\\"owe.\\\": 1, \\\"mourn\\\": 2, \\\"surly\\\": 1, \\\"bell\\\": 1, \\\"warning\\\": 1, \\\"fled\\\": 1, \\\"vile\\\": 3, \\\"vilest\\\": 1, \\\"dwell:\\\": 1, \\\"nay,\\\": 2, \\\"line,\\\": 2, \\\"remember\\\": 2, \\\"writ\\\": 3, \\\"thinking\\\": 3, \\\"if,\\\": 1, \\\"perhaps\\\": 1, \\\"compounded\\\": 1, \\\"clay,\\\": 1, \\\"rehearse.\\\": 1, \\\"wise\\\": 2, \\\"gone.\\\": 1, \\\"task\\\": 1, \\\"recite\\\": 1, \\\"prove;\\\": 1, \\\"devise\\\": 1, \\\"lie,\\\": 4, \\\"niggard\\\": 1, \\\"willingly\\\": 1, \\\"impart:\\\": 1, \\\"untrue,\\\": 1, \\\"you.\\\": 2, \\\"shamed\\\": 1, \\\"forth,\\\": 2, \\\"worth.\\\": 1, \\\"yellow\\\": 2, \\\"leaves,\\\": 1, \\\"few,\\\": 1, \\\"boughs\\\": 1, \\\"cold,\\\": 2, \\\"ruin'd\\\": 2, \\\"choirs,\\\": 1, \\\"late\\\": 1, \\\"birds\\\": 3, \\\"sang.\\\": 1, \\\"seest\\\": 1, \\\"twilight\\\": 1, \\\"sunset\\\": 1, \\\"fadeth\\\": 1, \\\"west,\\\": 2, \\\"seals\\\": 1, \\\"rest.\\\": 1, \\\"see'st\\\": 1, \\\"glowing\\\": 1, \\\"ashes\\\": 1, \\\"death-bed\\\": 1, \\\"expire\\\": 1, \\\"consumed\\\": 1, \\\"nourish'd\\\": 1, \\\"by.\\\": 1, \\\"perceivest,\\\": 1, \\\"long.\\\": 1, \\\"contented:\\\": 1, \\\"arrest\\\": 1, \\\"bail\\\": 1, \\\"carry\\\": 1, \\\"line\\\": 1, \\\"interest,\\\": 1, \\\"memorial\\\": 1, \\\"reviewest\\\": 1, \\\"review\\\": 1, \\\"consecrate\\\": 1, \\\"due;\\\": 1, \\\"lost\\\": 2, \\\"dregs\\\": 1, \\\"worms,\\\": 2, \\\"coward\\\": 1, \\\"wretch's\\\": 1, \\\"remembered.\\\": 1, \\\"contains,\\\": 1, \\\"remains.\\\": 1, \\\"food\\\": 1, \\\"sweet-season'd\\\": 1, \\\"showers\\\": 1, \\\"ground;\\\": 2, \\\"peace\\\": 2, \\\"strife\\\": 1, \\\"'twixt\\\": 2, \\\"miser\\\": 1, \\\"found;\\\": 1, \\\"enjoyer\\\": 1, \\\"doubting\\\": 2, \\\"filching\\\": 1, \\\"counting\\\": 2, 